{"text": "КАЛУЖСКАЯ ОБЛАСТЬ АДМИНИСТРАЦИЯ ГОРОДА ОБНИНСКА ПОСТАНОВЛЕНИЕ от 1 февраля 2017 г. N 137-п О СДАЧЕ НЕДВИЖИМОГО ИМУЩЕСТВА МП \"УЖКХ\" В АРЕНДУ На основании письма муниципального предприятия города Обнинска Калужской области \"Управление жилищно-коммунального хозяйства\" от 17.01.2017 N А-17/6, в соответствии со ст. 295 Гражданского кодекса Российской Федерации (в ред. от 28.12.2016), ст. 17.1 Федерального закона от 26.07.2006 N 135-ФЗ \"О защите конкуренции\" (в ред. от 03.07.2016), ст. 18, 20 Федерального закона от 14.11.2002 N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\" (в ред. от 23.05.2016), Положением \"О порядке согласования сделок по предоставлению муниципального имущества, находящегося на праве хозяйственного ведения или оперативного управления, в аренду или безвозмездное пользование\", утвержденным постановлением Администрации города Обнинска от 07.04.2016 N 480-п, ПОСТАНОВЛЯЮ: 1. Согласовать муниципальному предприятию города Обнинска Калужской области \"Управление", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2017 N 137-.docx", "chunk_id": 0, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2017 n 137-"}
{"text": "пользование\", утвержденным постановлением Администрации города Обнинска от 07.04.2016 N 480-п, ПОСТАНОВЛЯЮ: 1. Согласовать муниципальному предприятию города Обнинска Калужской области \"Управление жилищно-коммунального хозяйства\" распоряжение следующим недвижимым имуществом: нежилое помещение общей площадью 23,1 кв. м в здании, расположенном по адресу: г. Обнинск, ул. Красных Зорь, д. 22 (строение 2, 2 этаж, помещение N 5 согласно техническому паспорту КП БТИ от 10.07.2008, инв. N 1733), путем сдачи в аренду в порядке, установленном действующим законодательством, под офис, сроком на 1 год. 2. Муниципальному предприятию города Обнинска Калужской области \"Управление жилищно-коммунального хозяйства\" представить в Управление имущественных и земельных отношений Администрации города Обнинска экземпляр заключенного договора аренды данного помещения. Глава Администрации города В.В.Шапша", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2017 N 137-.docx", "chunk_id": 1, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2017 n 137-"}
