{"text": "КАЛУЖСКАЯ ОБЛАСТЬ АДМИНИСТРАЦИЯ ГОРОДА ОБНИНСКА ПОСТАНОВЛЕНИЕ от 1 февраля 2016 г. N 143-п О ПРИСВОЕНИИ АДРЕСА ЖИЛОМУ ДОМУ, РАСПОЛОЖЕННОМУ НА ЗЕМЕЛЬНОМ УЧАСТКЕ С КАДАСТРОВЫМ НОМЕРОМ 40:27:010204:10 ПО АДРЕСУ ОРИЕНТИРА: КАЛУЖСКАЯ ОБЛАСТЬ, Г. ОБНИНСК, СТ \"ХИМИК-1\", УЧ. 4, И ЗЕМЕЛЬНОМУ УЧАСТКУ С КАДАСТРОВЫМ НОМЕРОМ 40:27:010204:10 В соответствии с Градостроительным кодексом Российской Федерации, Федеральным законом от 06.10.2003 N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", постановлением Правительства Российской Федерации от 19.11.2014 N 1221 \"Об утверждении Правил присвоения, изменения и аннулирования адресов\", Генеральным планом города Обнинска, утвержденным решением Обнинского городского Собрания от 10.12.2013 N 02-50, на основании заявления К. б/N от 18.01.2016 о присвоении адреса, действующей на основании доверенности N 40 АА 0915110 от 13.01.2016 за Л., ПОСТАНОВЛЯЮ: 1. Жилому дому с кадастровым номером 40:27:010204:269, расположенному на", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 143-.docx", "chunk_id": 0, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 143-"}
{"text": "б/N от 18.01.2016 о присвоении адреса, действующей на основании доверенности N 40 АА 0915110 от 13.01.2016 за Л., ПОСТАНОВЛЯЮ: 1. Жилому дому с кадастровым номером 40:27:010204:269, расположенному на земельном участке с кадастровым номером 40:27:010204:10 по адресу ориентира: Калужская область, г. Обнинск, СТ \"Химик-1\", уч. 4, присвоить адрес: Калужская область, город Обнинск, СТ \"Химик-1\", д. 4. 2. Земельному участку с кадастровым номером 40:27:010204:10 присвоить адрес: Калужская область, город Обнинск, СТ \"Химик-1\", д. 4. Глава Администрации города В.В.Шапша", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 143-.docx", "chunk_id": 1, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 143-"}
