{"text": "КАЛУЖСКАЯ ОБЛАСТЬ АДМИНИСТРАЦИЯ ГОРОДА ОБНИНСКА ПОСТАНОВЛЕНИЕ от 1 февраля 2016 г. N 138-п О ПРИСВОЕНИИ АДРЕСА ЗДАНИЮ, РАСПОЛОЖЕННОМУ НА ЗЕМЕЛЬНОМ УЧАСТКЕ, С КАДАСТРОВЫМ НОМЕРОМ 40:27:040701:1 ПО АДРЕСУ ОРИЕНТИРА: КАЛУЖСКАЯ ОБЛАСТЬ, Г. ОБНИНСК, ДОМ Б/Н, СТАНЦИЯ ОБНИНСКОЕ (ПК 1035 + 23 - ПК 1062 + 72) В соответствии с Градостроительным кодексом Российской Федерации, Федеральным законом от 06.10.2003 N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", постановлением Правительства Российской Федерации от 19.11.2014 N 1221 \"Об утверждении Правил присвоения, изменения и аннулирования адресов\", Генеральным планом города Обнинска, утвержденным решением Обнинского городского Собрания от 10.12.2013 N 02-50, на основании заявления инженера 1 категории отдела учета, регистрации и оценки стоимости имущества Службы управления имуществом Московской железной дороги Елизаровой Е.И. исх. б/N от 27.01.2016 о присвоении адреса, действующей на основании доверенности N", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 138-.docx", "chunk_id": 0, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 138-"}
{"text": "регистрации и оценки стоимости имущества Службы управления имуществом Московской железной дороги Елизаровой Е.И. исх. б/N от 27.01.2016 о присвоении адреса, действующей на основании доверенности N 77 А Б 6369822 от 16.04.2015 за начальника Московской железной дороги - филиала ОАО \"РЖД\" Молдарева В.И., ПОСТАНОВЛЯЮ: Зданию пункта обогрева дорожного мастера, расположенному на земельном участке с кадастровым номером 40:27:040701:1 по адресу ориентира: Калужская область, г. Обнинск, дом б/н, станция Обнинское (ПК 1035 + 23 - ПК 1062 + 72), присвоить адрес: Калужская область, город Обнинск, улица Красных Зорь, дом 26а. Глава Администрации города В.В.Шапша", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 138-.docx", "chunk_id": 1, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 138-"}
