{"text": "КАЛУЖСКАЯ ОБЛАСТЬ АДМИНИСТРАЦИЯ ГОРОДА ОБНИНСКА ПОСТАНОВЛЕНИЕ от 1 марта 2017 г. N 277-п О ПЕРЕДАЧЕ МАОУ ДО \"СДЮСШОР \"КВАНТ\" НЕДВИЖИМОГО ИМУЩЕСТВА В БЕЗВОЗМЕЗДНОЕ ПОЛЬЗОВАНИЕ На основании обращения Муниципального автономного образовательного учреждения дополнительного образования \"Специализированная детско-юношеская спортивная школа олимпийского резерва \"КВАНТ\" города Обнинска (МАОУ ДО \"СДЮСШОР \"КВАНТ\") от 20.02.2017 N 34, акта экспертной оценки, в соответствии со ст. 298 Гражданского кодекса Российской Федерации от 30.11.1994 (ред. от 07.02.2017), пунктом 4 части 1 статьи 17.1 Федерального закона от 26.07.2006 N 135-ФЗ (ред. от 03.07.2016) \"О защите конкуренции\", Положением \"О порядке согласования сделок по предоставлению имущества, находящегося на праве хозяйственного ведения или оперативного управления, в аренду или безвозмездное пользование\", утвержденным постановлением Администрации города Обнинска от 07.04.2016 N 480-п, ПОСТАНОВЛЯЮ: Согласовать Муниципальному автономному", "source_file": "Постановление Администрации г_ Обнинска от 01_03_2017 N 277-.docx", "chunk_id": 0, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 03 2017 n 277-"}
{"text": "оперативного управления, в аренду или безвозмездное пользование\", утвержденным постановлением Администрации города Обнинска от 07.04.2016 N 480-п, ПОСТАНОВЛЯЮ: Согласовать Муниципальному автономному образовательному учреждению дополнительного образования \"Специализированная детско-юношеская спортивная школа олимпийского резерва \"КВАНТ\" города Обнинска распоряжение следующим недвижимым имуществом: нежилое помещение N 7 площадью 12 кв. м на 2 этаже в здании, расположенном по адресу: г. Обнинск, ул. Шацкого, д. 1 (в соответствии с техническим паспортом КП КО БТИ от 27.02.2010, инв. N 2616), путем передачи его в безвозмездное пользование Региональной Общественной организации \"Федерация фитнес-аэробики Калужской области\", для размещения исполнительного органа, сроком на 11 месяцев. Заместитель главы Администрации города по экономическому развитию Г.Е.Ананьев", "source_file": "Постановление Администрации г_ Обнинска от 01_03_2017 N 277-.docx", "chunk_id": 1, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 03 2017 n 277-"}
