{"text": "КАЛУЖСКАЯ ОБЛАСТЬ АДМИНИСТРАЦИЯ ГОРОДА ОБНИНСКА ПОСТАНОВЛЕНИЕ от 1 февраля 2016 г. N 139-п О ПРИСВОЕНИИ АДРЕСА ЖИЛОМУ ДОМУ, РАСПОЛОЖЕННОМУ НА ЗЕМЕЛЬНОМ УЧАСТКЕ С КАДАСТРОВЫМ НОМЕРОМ 40:27:030401:44 ПО АДРЕСУ ОРИЕНТИРА: КАЛУЖСКАЯ ОБЛАСТЬ, Г. ОБНИНСК, РАЙОН ЗАОВРАЖЬЕ, УЧАСТОК N 23 И АДРЕСА ЗЕМЕЛЬНОМУ УЧАСТКУ С КАДАСТРОВЫМ НОМЕРОМ 40:27:030401:44 В соответствии с Градостроительным кодексом Российской Федерации, Федеральным законом от 06.10.2003 N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", постановлением Правительства Российской Федерации от 19.11.2014 N 1221 \"Об утверждении Правил присвоения, изменения и аннулирования адресов\", Генеральным планом города Обнинска, утвержденным решением Обнинского городского Собрания от 10.12.2013 N 02-50, решением Обнинского городского Собрания от 13.02.2011 N 03-28 \"О присвоении наименований улицам микрорайона \"Заовражье\" города Обнинска\", на основании заявления Ш. б/N от 25.01.2016 о присвоении адреса,", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 139-.docx", "chunk_id": 0, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 139-"}
{"text": "Обнинского городского Собрания от 13.02.2011 N 03-28 \"О присвоении наименований улицам микрорайона \"Заовражье\" города Обнинска\", на основании заявления Ш. б/N от 25.01.2016 о присвоении адреса, ПОСТАНОВЛЯЮ: 1. Жилому дому, расположенному на земельном участке с кадастровым номером 40:27:030401:44 по адресу: Калужская область, г. Обнинск, район Заовражье, участок N 23, присвоить адрес: Калужская область, город Обнинск, улица Академика Александрова, дом 7. 2. Земельному участку с кадастровым номером 40:27:030401:44 присвоить адрес: Калужская область, город Обнинск, улица Академика Александрова, 7. Глава Администрации города В.В.Шапша", "source_file": "Постановление Администрации г_ Обнинска от 01_02_2016 N 139-.docx", "chunk_id": 1, "law_type": "Федеральный закон", "date": "2023-12-25", "title": "Постановление администрации г  обнинска от 01 02 2016 n 139-"}
